
/* Class = "IBUITextField"; placeholder = "Nom d’utilisateur"; ObjectID = "3"; */
"3.placeholder" = "Nom d’utilisateur";

/* Class = "IBUITextField"; placeholder = "Mot de passe"; ObjectID = "4"; */
"4.placeholder" = "Mot de passe";

/* Class = "IBUILabel"; text = "Se souvenir du mot de passe :"; ObjectID = "6"; */
"6.text" = "Se souvenir du mot de passe :";
